<?php
/**
 * Created by PhpStorm.
 * User: virtuoz
 * Date: 21.01.19
 * Time: 20:16
 */

$lang = array(
    "title_login"   =>  "Авторизация",
    "title_calc"    =>  "Ипотечный калькулятор",
    // Авторизация
    "login"         =>  "Логин",
    "password"      =>  "Пароль",
    "enter"         =>  "Войти",
    "hello"         =>  "Здравствуйте,",
    "guest"         =>  "гость",
    "auth"          =>  "Пожалуйста, авторизуйтесь.",
    "h1_calc"       =>  "ИПОТЕЧНЫЙ КАЛЬКУЛЯТОР",
    // Форма ввода калькулятора
    "cost"          =>  "Стоимость квартиры (от 1 до 100 млн рублей)",
    "mln"           =>  "млн",
    "placeholder1"  =>  "Сумма целиком",
    "placeholder2"  =>  "Проценты от стоимости",
    "placeholder3"  =>  "Количество месяцев",
    "vznos"         =>  "Первоначальный взнос (от 0 до 100%)",
    "srok"          =>  "Срок ипотеки (от 12 до 600 месяцев)",
    "months"        =>  "месяцев",
    "submit"        =>  "Рассчитать",
    "exit"          =>  "Выход",
    // Данные калькулятора
    "stoimost"      =>  "Введенная стоимость жилья: ",
    "rub"           =>  " руб",
    "pervonach"     =>  "Введенный первоначальный взнос: ",
    "proc"          =>  "% или ",
    "summ"          =>  "Сумма для ипотеки: ",
    "nds"           =>  "Налог на добавленную стоимость (НДС): ",
    "kom"           =>  "Комиссия банка: ",
    "ezhemBez"      =>  "Ежемесячная плата без ипотеки",
    "rubM"          =>  " руб/мес",
    "vashProc"      =>  "Ваш процент по ипотеке: ",
    "ezhemIp"       =>  "Ежемесячный платеж при ипотеке: ",
    "viplata"       =>  "Общая выплата при ипотеке: ",
    "pereplata"     =>  "Переплата: ",
);
?>