<?php
/**
 * Created by PhpStorm.
 * User: virtuoz
 * Date: 21.01.19
 * Time: 20:16
 */

$lang = array(
    "title_login"   =>  "Авторизация",
    "title_calc"    =>  "Ипотечный калькулятор",
    "login"         =>  "Логин",
    "password"      =>  "Пароль",
    "enter"         =>  "Войти",
    "hello"         =>  "Здравствуйте,",
    "guest"         =>  "гость",
    "auth"          =>  "Пожалуйста, авторизуйтесь.",
    "h1_calc"       =>  "ИПОТЕЧНЫЙ КАЛЬКУЛЯТОР",
    "cost"          =>  "Стоимость квартиры (от 1 до 100 млн)",
    "mln"           =>  "млн",
    "vznos"         =>  "Первоначальный взнос (от 0 до 100%)",
    "srok"          =>  "Срок ипотеки (от 12 до 600 мес.)",
    "years"         =>  "месяцев",
    "submit"        =>  "Рассчитать",
    "exit"          =>  "Выход",
);
?>